{
    "dathana": [
        {
                "id": "1",
                "poem_name": "သို......someone",
	        "poem":"			ေကာင္ေလးရယ္
			လြမ္းတယ္ …..
			သိလား ေကာင္ေလးလို ့ေခၚမိတာ
			တခါ တခါ လူ ့စိတ္ဆိုတာလည္းခက္ပါတယ္
			စိတ္ထဲ ဘာျဖစ္လို ့ျဖစ္မွန္းမသိ
			ေနတတ္သြားမွာပါ ေနသားက်လာမွာပါ …….
			ငါကိုက စိတ္ဓါတ္ေပ်ာ့ညံမိလို ့ပါ ……… :’)
			ထပ္ျပီးစိတ္မႏွစ္သင္ ့မွန္းသိေနလ်က္ေပါ ့…….. :(
			ေတာ္ၾကာ ငါ့ေနာက္ကြယ္မွာ နင္တို ့ေလွာင္တာ ငါမခံစာ
			းနိုင္လိပါ
			…..",
        	"writer_name":"အလင္းေလး"                
        },
        {
                "id": "2",
                "poem_name": "သိပါေစ",
        	"poem":"			ငါ….လြင္ ့ေမ်ာေနတယ္
			အေတြးေတြ ဟိုတစ သည္တစနဲ ့
			ခ်စ္တဲ ့သူခ်နင္းခဲ ့တဲ ့စကားေတြၾကား
			အသက္၀ိဥာဥ္ ကင္းမဲ ့စြာရပ္တည္ေနတယ္
			ငါေနာက္ဆုတ္ေနတယ္ ငါေနာက္ဆုတ္ေနတာ
			ေရွ ့ကိုၾကည္ ့ျပီးေနာက္ဆုတ္ေနတာ
			",
        	"writer_name":"အလင္းေလး"                  
        },
        {
                 "id": "3",
                "poem_name": "ခ်စ္သူ အတြက္",
	        "poem":"			ေနပါရေစ နီးနီးေလးမဟုတ္ရင္ေတာင္
			နင္နဲ ့မေ၀း တဲ ့ေနရာေလးမွာ
			
			ဂရုစိုက္ခြင္ ့ျပဳပါ နင္စိတ္ရႈပ္မိရင္ေတာင္
			နင္ရဲ ့အေၾကာင္းေတြဆိုငါသိခ်င္လို ့ပါ
			
			စကားေလးေတာ့ ေျပာမယ္ေနာ
			နင္စကားေျပာတဲ ့ရက္ေတြ ငါ့အတြက္ရက္ရာဇာမို ့လို ့ပါ
			
			တျခားသူေတြနဲ ့အထင္မလြဲ ပါနဲ ့
			ငါဆိုတာ နင့္ကိုစခ်စ္တည္းက နင္မွနင္ခ်စ္ခဲ ့လို ့ပါ
			",
	        "writer_name":"အလင္းေလး"                  
        },
        {
                "id": "4",
                "poem_name": "........",
         	"poem":"			ငါ့အခ်စ္ေတြ
			အသိမွတ္ေလးေတာ့ျပဳေပးပါ
			မတုံျပန္ခဲ ့ရင္ေတာင္မွ
			
			ငါ့စကားေလးေတြ
			လက္ခံေပးပါ
			ဂရုတစိုက္မနားေထာင္ရင္ေတာင္မွ
			
			ငါ့ဂရုစိုက္မူေတြ
			နားလည္ေပးပါ
			မသိခဲ ့ရင္ေတာင္မွ
			
			ငါ့ေမွ်ာ္လင့္မူေလးေတြ
			စာနာေပးပါ
			နင္စိတ္ရႈပ္မိမယ္ဆိုရင္ေတာင္မွ
			",
	        "writer_name":"အလင္းေလး"                  
        },
        {
                 "id": "5",
                 "poem_name": "..........",
	   	"poem":"			ငါဆိုတဲ ့သူကေလ….
			နင္နဲ ့စကားေျပာရရုံနဲ ့ေပ်ာ္ေနသူပါ
			နင္မ်က္ႏွာေလးခိုးၾကည္ ့ရရုံနဲ ့ရင္ခုန္ရသူပါ
			နင္ဆိုတဲ ့နာမည္ေလးၾကားရုံနဲ ့ေဆာက္တည္ရာမရသူပါ
			နင္ဆိုတဲ ့အသိေလးကိုပဲခ်စ္ေနရသူပါ
			ဘာမွ မေမွ်ာ္လင့္ဘဲ ေပးဆပ္ခြင့္သပ္သပ္ ခ်စ္ခ်င္သူပါ
			",
	        "writer_name":"အလင္းေလး"               
        },
        
          {
                "id": "6",
                "poem_name": "ဗ်တ္ေစာင္း ဘာသာေဗဒ",
		"poem":"			လၿခမ္းအ၀ါကို ၿမင္လို႔
			ေကာင္းကင္ကို မၿမင္လိုက္ဘူး။
			တစ္ေယာက္နဲ႔တစ္ေယာက္
			ရြာရိုးကိုးေပါက္ ေ၀းခဲ႔မိတယ္။
			
			ေကာင္မေလးေရ
			ငါ႔ရဲ႔
			အေမတစ္၀က္၊ ေဆာင္းရာသီတစ္၀က္ ေကာင္မေလးေရ
			ငါ႕ကို ကယ္ပါ။
			
			ငါ႔ကို ကယ္တင္တယ္လို႔ သေဘာမထားဘဲ
			ငါ႔ကိုပဲ ကယ္ပါ
			မင္းရဲ႔ အၿဖဴ တစ္၀က္ရဲ႔ အၿဖဴတစ္၀က္ေလာက္
			ငါ႔ကို ဆြတ္ေပးပါ။
			
			ရင္ဘတ္က ၾကယ္ေငြ႕ေတြ ၿဖာက်လာတဲ႔အထိ
			ငါ ပြင္႔ပစ္လိုက္ခ်င္လို႔ပါ။
			",
		"writer_name":"တာယာမင္းေ၀"                
        },
        {
               "id": "7",
                "poem_name": "တိမ္ၿဖဴတို႕ႏွင္႕အတူ ",
		"poem":"			စိတ္ၾကမ္းဘီလူးတို႕ ေၿခပင္မက်ဴးေသာ အရပ္၌
			ငါ..မတ္မတ္တည္ခဲ႔ေခ်ၿပီ။
			
			အို..အခ်င္းေဆြမြန္တို႔
			သင္တို႔ၾကိဳဆိုမည္ဆိုလ်ွင္
			အေမွာင္ နံနက္သို႔ပင္ အလင္းငွက္တို႔ၿဖင္႔ ငါလာခဲ႔ပါမည္။
			
			ထို႕ေနာက္
			ေလာက ေလဆန္မွာ ကိုယ္႔ကိုကိုယ္အန္ထုတ္
			ငါတို႔အားလံုး မိုးမခ်ဳပ္မီ အိမ္ကိုၿပန္ၾကမည္။
			",
		"writer_name":"တာယာမင္းေ၀"               
        },
        {
                 "id": "8",
                "poem_name": "စိတ္ပ်က္လက္ပ်က္",
		"poem":"			ကၽြန္ေတာ္ေၿပာေတာ႕
			ခ်စ္သူက ရယ္တယ္။
			
			ကိုယ္သာ
			သူ႕လို ေခြးတစ္ေကာင္ဆိုရင္
			မေဟာင္ပါဘူးကြယ္
			
			ေစာင္႕ဆိုင္း
			တိတ္ဆိတ္
			မကိုက္ခ်င္ရင္ အိပ္ေနမွာေပါ႕...လို႕။
			
			စကားအဆံုးမွာ
			ကၽြန္ေတာ္ကေတာ႕ ရႈတည္တည္ပါပဲ
			ခ်စ္သူကလည္း ရယ္ၿမဲ ရယ္လို႕။
			",
		"writer_name":"တာယာမင္းေ၀"               
        },
        {
                "id": "9",
                "poem_name": "အႏုပညာ ေမွာ္၀င္စားမႈ",
		"poem":"			ေၾကးနီေရာင္သင္းတဲ႕
			ၿမားက်ိဳးတစ္စင္း ထိမွန္ထားတယ္။
			
			လက္ဖ၀ါးေၿခဖ၀ါးမွာ
			အေမ ၀တ္ေပးခဲ႕တဲ႕ အေရခြံေတြ ကၽြတ္ကြာက်
			ပန္းေရာင္ပ်ပ်ကေလး ရွင္းပလာ..။
			
			တကယ္ေတာ႕
			ၿမိဳ႕ပ်က္တစ္ခုပါပဲ
			ဒါေပမယ္႕.. ဗ်တ္ေစာင္းတစ္လက္ရွိေနလို႕
			ကိုယ္...ခ်ိဳေနမိတယ္။
			",
		"writer_name":"တာယာမင္းေ၀"               
        },
        {
                 "id": "10",
                "poem_name": "ဗဟိုကြဲအား ",
		"poem":"			ေဆာင္းေခတ္က ေပးခဲ႕တဲ႕
			ေမာင္းကြဲသံ ခပ္ေလးေလး တစ္ခ်က္ပါပဲ။
			တစ္ေယာက္တည္းေနရတဲ႕ ငါ႕ကို
			ဘယ္သူနဲ႕မွ မေနရေအာင္
			ယိုင္ယိုင္ရြဲ႕ရြဲ႕ လွီးခြဲသြား...။
			
			နံပါတ္စဥ္ မတပ္ရေသးတဲ႕
			သဲကႏၱာရ တစ္ရြက္ေပၚမွာ ၿပိဳလဲက်တယ္။
			
			အဲဒီညေနေပါ႕
			ေကာင္းကင္ကို ဆြဲခၽြတ္ၿပီး
			ေၿမၾကီးကိုပဲ ငါၿပန္၀တ္ခဲ႕ရ။
			
			ၿပီးဆံုးသြားတာ ေသခ်ာပါတယ္
			ႏွင္းခိုးေတြ..
			ၿပီးေတာ႕ ဒိုင္ယာရီခ်ိဳ ခါးတစ္ခြက္
			ၿပီးဆံုးသြားတာက ေသခ်ာပါတယ္။
			
			မိုးေတြကို တိုးတိုးကေလး ရြာရဦးမွာေပါ႕ေလ
			ပန္းရနံ႕ေတြကလည္း ခပ္ၿမင္႕ၿမင္႕ကေန ပ်ံသန္း
			ငါနဲ႕ ငါ႕ဖိနပ္ကေလး
			သီခ်င္းမဆိုေတာ႕ပဲ ဟိုးအေ၀းကို ေငးခဲ႕ရတယ္။
			",
		"writer_name" :"တာယာမင္းေ၀"               
        },
              {
                 "id": "11",
                "poem_name": "အမည္မသိ",
		"poem":"			စိတ္ကို ဓါးအိမ္ထဲ ၿပန္သြင္းလိုက္တယ္။

				ကၽြန္ေတာ္ဟာ နဂါးေငြ႕တန္းတစ္ခုလို ၿပာမိႈင္းသြား
				ဓါးအိမ္တစ္လက္ရဲ႕ အက်ယ္အ၀န္းေတာင္
				ဘာသံနဲ႕မွ မၾကားရေတာ႕ဘူး။
				",
		"writer_name": "တာယာမင္းေ၀"               
        },
        {
                 "id": "12",
                "poem_name": "ကၽြန္ေတာ္ႏွင္႕ သနပ္ခါး ပြင္႕ကေလး ",
		"poem":"			စစ္မက္ၿပိဳင္မိုး
				ၾကယ္ကေလးေတြ စီးခ်င္း မထိုးၾကပါနဲ႕

				မိုးခ်ဳပ္အိမ္ၿပန္
				လမင္းကိုပန္တဲ႕ မိန္းကေလး
				ၿငိမ္းခ်မ္းေရးနဲ႕ အိပ္စက္ေနလို႕ ပါကြယ္။
				",
		"writer_name": "တာယာမင္းေ၀"               
        },
         {
                 "id": "13",
                "poem_name": "ေတေလကေလး",
		"poem":"			မီးပိြဳင္႕ေတြက
				အနီလိႈင္းေတြနဲ႕
				လႊင္႕ထုတ္ပစ္ခတ္ၾကတယ္။

				လူမိုက္လိုလို
				ေစာင္းေနတဲ႕ ဓါတ္တိုင္အိုၾကီးက
				ကၽြန္ေတာ္႕ကို ၀င္တိုက္ၿပန္ရဲ႕

				ထင္းရူးပင္ၾကီးက
				ရွည္လ်ားခၽြန္ၿမတဲ႕ သစ္ရြက္ေတြ ေကြးကုပ္
				ကၽြန္ေတာ႕ကို ေလနဲ႕ လိုက္မႈတ္တယ္။

				ကၽြန္ေတာ္
				ကိုယ္နဲ႕ မေတာ္တဲ႕ ဖိနပ္ကိုစီးၿပီး
				လမ္းအၾကီးၾကီးမွာ ေလ်ွာက္မိေနခ်ိန္ေပါ႕။

				တိုက္တာေတြ ေဖာင္းကားေပ်ာ႕အိ
				ဓါတ္ေပါင္းဖိုေတြလည္း
				မီးခိုးေငြ႕ေတြပိၿပီး ေကြၚညႊတ္ေခြယိုင္က်
				ေၿမၾကီးထဲက
				မိုးၿခိမ္းသံ တရွဲရွဲ ၾကားရတယ္။

				တကယ္႕ကို ေၾကာက္စရာပါအေမ
				အဲဒီညက
				အိပ္မက္ နည္းနည္း ရွည္သြားတယ္။
				",
		"writer_name": "တာယာမင္းေ၀"               
        },
         {
                 "id": "14",
                "poem_name": "နို၀င္ဘာ",
		"poem":"			ငါ႕ရဲ႕ ေရႊအိပ္မက္ကို
				ေၿခက်င္းေတြလို ခြဲစိတ္ ၀တ္ဆင္ထားတဲ႕ မိန္းမ။
				ၿမဴခိုး နီညိဳေတြၾကားမွာ
				စံပယ္ေတြ ကပိုကရိုနဲ႕ ... လွလို႕။

				ငါ.. တစ္ပြင္႔ၿပီး တစ္ပြင္႔ၿပီး တစ္ပြင္႔ ၿပိဳလဲ
				ႏွင္းအဆက္ဆက္တိုင္ေအာင္ ေၾကကြဲခဲ႕ရေပါ႕။
				",
		"writer_name":"တာယာမင္းေ၀"               
        }
    
  ]
}
