{
    "dathana": [
        {
                "id": "1",
                "poem_name": "သို......someone",
		        "poem":"ေကာင္ေလးရယ္
လြမ္းတယ္ …..
သိလား ေကာင္ေလးလို ့ေခၚမိတာ
တခါ တခါ လူ ့စိတ္ဆိုတာလည္းခက္ပါတယ္
စိတ္ထဲ ဘာျဖစ္လို ့ျဖစ္မွန္းမသိ
ေနတတ္သြားမွာပါ ေနသားက်လာမွာပါ …….
ငါကိုက စိတ္ဓါတ္ေပ်ာ့ညံမိလို ့ပါ ……… :’)
ထပ္ျပီးစိတ္မႏွစ္သင္ ့မွန္းသိေနလ်က္ေပါ ့…….. :(
ေတာ္ၾကာ ငါ့ေနာက္ကြယ္မွာ နင္တို ့ေလွာင္တာ ငါမခံစားနိုင္လိုပါ …..",
	        	"writer_name":"မင္းခိုက္စိုးစန္"                
        },
        {
                "id": "2",
                "poem_name": "သိပါေစ",
	        	"poem":"

ငါ….လြင္ ့ေမ်ာေနတယ္
အေတြးေတြ ဟိုတစ သည္တစနဲ ့
ခ်စ္တဲ ့သူခ်နင္းခဲ ့တဲ ့စကားေတြၾကား
အသက္၀ိဥာဥ္ ကင္းမဲ ့စြာရပ္တည္ေနတယ္
ငါေနာက္ဆုတ္ေနတယ္ ငါေနာက္ဆုတ္ေနတာ
ေရွ ့ကိုၾကည္ ့ျပီးေနာက္ဆုတ္ေနတာ",
	        	"writer_name":"တာယာမင္းေ၀"               
        },
        {
                 "id": "3",
                "poem_name": "ခ်စ္သူ အတြက္",
		        "poem":"

ေနပါရေစ နီးနီးေလးမဟုတ္ရင္ေတာင္
နင္နဲ ့မေ၀း တဲ ့ေနရာေလးမွာ

ဂရုစိုက္ခြင္ ့ျပဳပါ နင္စိတ္ရႈပ္မိရင္ေတာင္
နင္ရဲ ့အေၾကာင္းေတြဆိုငါသိခ်င္လို ့ပါ

စကားေလးေတာ့ ေျပာမယ္ေနာ
နင္စကားေျပာတဲ ့ရက္ေတြ ငါ့အတြက္ရက္ရာဇာမို ့လို ့ပါ

တျခားသူေတြနဲ ့အထင္မလြဲ ပါနဲ ့
ငါဆိုတာ နင့္ကိုစခ်စ္တည္းက နင္မွနင္ခ်စ္ခဲ ့လို ့ပါ
",
		        "writer_name":"မင္းသု၀ဏ္"               
        },
        {
                "id": "4",
                "poem_name": "........",
	         	"poem":"

ငါ့အခ်စ္ေတြ
အသိမွတ္ေလးေတာ့ျပဳေပးပါ
မတုံျပန္ခဲ ့ရင္ေတာင္မွ

ငါ့စကားေလးေတြ
လက္ခံေပးပါ
ဂရုတစိုက္မနားေထာင္ရင္ေတာင္မွ

ငါ့ဂရုစိုက္မူေတြ
နားလည္ေပးပါ
မသိခဲ ့ရင္ေတာင္မွ

ငါ့ေမွ်ာ္လင့္မူေလးေတြ
စာနာေပးပါ
နင္စိတ္ရႈပ္မိမယ္ဆိုရင္ေတာင္မွ
",
		        "writer_name":"မေနာ္ဟရီ"               
        },
        {
                 "id": "5",
                 "poem_name": "..........",
	           	"poem":"ငါဆိုတဲ ့သူကေလ….
နင္နဲ ့စကားေျပာရရုံနဲ ့ေပ်ာ္ေနသူပါ
နင္မ်က္ႏွာေလးခိုးၾကည္ ့ရရုံနဲ ့ရင္ခုန္ရသူပါ
နင္ဆိုတဲ ့နာမည္ေလးၾကားရုံနဲ ့ေဆာက္တည္ရာမရသူပါ
နင္ဆိုတဲ ့အသိေလးကိုပဲခ်စ္ေနရသူပါ
ဘာမွ မေမွ်ာ္လင့္ဘဲ ေပးဆပ္ခြင့္သပ္သပ္ ခ်စ္ခ်င္သူပါ",
		        "writer_name":"ေအာင္ခ်ိမ္ ့"               
        },
        {
                 "id": "6",
                "poem_name": "",
		        "poem":"",
		        "writer_name":"သစၥာနီ"               
        },
        {
                 "id": "7",
                "poem_name": "",
		        "poem":"",
		        "writer_name":"ေမာင္စိန္၀င္းပုတီးကုန္း"               
        },
         {
                 "id": "8",
                "poem_name": "",
		        "poem":"",
		        "writer_name":"ေမာင္ေခ်ာႏြယ္"               
        },
         {
                "id": "9",
                "poem_name": "",
	        	"poem":"",
	        	"writer_name":"ၾကည္ေအး"               
        },
         {
                "id": "10",
                "poem_name": "",
	        	"poem":"",
	        	"writer_name":"ေဖာ္ေ၀း"               
         {
                 "id": "11",
                "poem_name": "",
		        "poem":"",
		        "writer_name":"အလင္းေလး"               
        }
        
        
    
  ]
}
