{
    "minpoem": [
        {
                "id": "1",
                "title": "တိုက္ဆိုင္မႈ မရွိလွ်င္ ",
	    "poemdetail": "ကဗ်ာဆိုတာ
			တစ္ခါတစ္ခါ ပန္းတစ္ပြင့္
			ပြင့္ခ်ိန္တန္မွ ပြင့္လိမ့္မယ္။
			ကဗ်ာဆိုတာ
			တစ္ခါတစ္ခါ သစ္သီးတစ္လံုး
			ေၾကြခ်ိန္တန္ရင္ ေၾကြမွာပဲ။
			ကဗ်ာဆိုတာ
			တစ္ခါတစ္ခါ ခ်ိန္ကိုက္ဗံုးတစ္လံုး
			အခ်ိန္ေစ့ရင္ ကြဲတတ္တယ္။"
	
             
                
                
        },
        {
                "id": "2",
                "title": "လြမ္းလုိ႔ေသသြားတဲ့သစ္ပင္ ",
	   "poemdetail": "   ကိုယ့္ဘာသာကိုယ္ မိုးလင္းရ
			ကိုယ့္ဘာသာကိုယ္ မိုးခ်ဳပ္ရနဲ႔
			အဲဒီ ေနေရာင္ျခည္ကိုက ရႈပ္တယ္။

			မေတာက္ပခ်င္ပါဘူးကြယ္
			ျပန္ျပန္ေမွာင္ရတာနဲ႔ မကာမိလို႔။

			ၾကာ...လိုက္...တာ... ...
			အလင္းေတြ အသက္ရွဴေနလိုက္ပံုက
			(ဒါနဲ႔ပဲ...) သူမရဲ႕ အျပံဳးကို ျမင္ရဖို႔
			ေနာက္က်ခဲ့ျပန္ေရာ...။

			ငါ့ေက်ာေပၚ ထမ္းထားရတဲ့ အလြမ္းကေတာ့
			မင္းရဲ႕ အမည္နာမကို
			တမ္းတမ္းတတ ေရရြတ္တယ္...။

			ဖြတ္ထြက္တာေတာင္မွ
			ေတာင္ပို႔မွန္း မသိခဲ့ပါဘူး
			ဘ၀ကူး မေကာင္းႏိုင္တဲ့အထိေတာင္...
			အသိဥာဏ္ေတြ ေမွာင္ခဲ့။

			(အဲဒီေကာင္ဟာ...အေသအခ်ာေမွာင္ခဲ့
			အခ်စ္ေတြ မဲ့ျပီဆိုရင္
			ေသြးမခုန္ခ်င္ေတာ့ပါဘူးလို႔ ျငင္းတဲ့ေကာင္)

			ေနာက္သလို ေျပာင္သလိုနဲ႔
			ငါ့ကို လာခ်စ္သြားတဲ့ ေကာင္မေလးေရ...
			“အနမ္းေတြ ေဆးထိုးမွားခဲ့တာပါ...” တဲ့
			လြမ္းလို႔ေသသြားတဲ့သစ္ပင္က
			အရြက္ကို ေျခြခ်ျပီး ေျပာတယ္...။"

		
             
              

                  
        },
        {
                "id": "3",
                "title": "စုန္းမ",
                "poemdetail" : "ဆယ့္ႏွစ္ၾကိဳး ကေဝအတတ္နဲ႔ …
(ငါ့ရင္ထဲက) မီးခတ္တဲ့ စကားလံုးေတြကို သတ္ျငိမ္း
အိပ္မက္သိမ္းတမ္း ျပဳစားတတ္တဲ့ “ရြာသူ” ေရ …။

ရင္ခုန္သံေတြကိုပဲ ေခါစာ ပစ္လိုက္တယ္ …
သခင္မ … ေပ်ာ္ပါ … ပါးပါ၊
စားပါ… ေသာက္ပါ၊

မရိုမေသ တမ္းတမိတဲ့
ေဟာဒီက အမိုက္အမဲကိုလည္း
အျပစ္က လႊတ္ေတာ္မႈပါ။

မီးစတစ္ဖက္ ေရမႈတ္တစ္ဖက္နဲ႔
အၾကည့္လက္လက္ေတြကိုလည္း
ေပးသနားေတာ္မႈပါ။

“တရားဝင္ စစ္ေၾကညာျပီး မတြယ္တာရရင္
ဘာကိုမွ မလုပ္ခ်င္ဘူး” ဆိုတဲ့
ေဟာဒီက ငပ်င္းအတြက္
လက္ေၾကာတင္းေအာင္ လြမ္းခြင့္ ျပဳေတာ္မႈပါ …။
" 
        },
          {
                "id": "4",
 
                   "title": "ငါး",
               
	     "poemdetail" : 
"ငါးေတြဟာ ေသြးေအးတယ္                  
ႏႈတ္စိတ္တယ္။
တုိးတိတ္လြန္းေတာ့လည္း အဲဒီ ရင္ခုန္းသံကုိ
မင္း ၾကားရလိမ့္မယ္ မဟုတ္ေပဘူး။

ၾကယ္ေတြကုိ  ခူးခူးၿပီး
မင္းကုိ ပန္ေပးခ်င္ခ်င္ခဲ့တာပါ .........
ဒါေပေမ့  ..........
အိမ္မက္ေတြက ဖိတ္တစ္ဝက္ စင္တစ္ဝက္
ေႏြဦးရက္ေတြ ေရာက္တဲ့အထိေတာင္
မက္ခြင့္မရလုိက္ပါဘူး။
ဆူးေတြမ်ားလြန္းတဲ့ ဥယ်ာဥ္က
ရနံ႔က်ေတာ့ နည္းလြန္းေနခဲ့တယ္။

တစ္ေန႔ခင္းလံုး
ကုိယ့္လက္ဖဝါးေပၚေမးေထာက္ၿပီး
သစ္သားမီးျခစ္ဆံေတြနဲ႔ အိမ္ေဆာက္ၾကည့္ေနခဲ့တယ္ .......
ငါ ဘာကုိ စားေသာက္ခဲ့ၿပီးၿပီလဲ???

တစ္ဘဝစာ .........
ခပ္ၾကာၾကာ ၾကည့္ခြင့္ရခဲ့လုိက္ရံုေလးတင္ပါပဲ။
(သည္ျပင္ ဘာမွမပုိခဲ့ဘူး)

ေကာင္မေလးေရ .......
ငါဆုိတဲ့ေကာင္က ေသြးေအး
ယဥ္ယဥ္ေက်းေက်းေလးပဲ
             .......  လြမ္းတယ္။ 
" 
 
     },
 {
                "id": "5",
 
                   "title": "ေကာင္မေလးရဲ႕မုိးေလဝသ ",
               
	     "poemdetail" : 
	
"ငါ့မွာ
သံုးရာသီကုိတစ္ရက္စြန္းတဲ့အထိ 
မင္းရဲ႕မုိးတိမ္ေတြနဲ႔ပဲသာယာေနမိတယ္ 
ေကာင္မေလးေရ 
မင္းဘယ္ေတာ့ရြာခ်လုိက္မွာလဲ 
ေျမႀကီးထဲကသံေယာဇဥ္းအျမစ္ေတြ 
အိမ္မက္နဲ႔ပဲစုိစြတ္ေနရေပါ........။ 
"
}


]
}
