{
    "poem": [
        {
                "id": "1",
                "title": "ေမ်ွာ္လင့္ခြင့္",
                "detail":
                " ေမွ်ာ္လင့္ရင္းနဲ ့ပဲ ေပ်ာက္ဆုံးခဲ ့တယ္
                  ေမ့ထားရင္းနဲ ့ပဲျပန္ေတြးျဖစ္တယ္
                  မခ်စ္ပါဘူးဆိုမွလြမ္းမိတယ္
                  မလာပါဘူးဆိုမွေစာင့္ေနမိတယ္
                  စိတ္ဆိုတာလည္းတခါတေလသူလုပ္ခ်င္ရာလုပ္ေနတာပဲ",    
                "name":"alinalay"
                
                
        },
        {
                "id": "2",
                "title": ".....အတၱ",
               "detail": "

                        ငါ့အခ်စ္ေတြ
                        အသိမွတ္ေလးေတာ့ျပဳေပးပါ
                        မတုံျပန္ခဲ ့ရင္ေတာင္မွ
                        
                        ငါ့စကားေလးေတြ
                        လက္ခံေပးပါ
                        ဂရုတစိုက္မနားေထာင္ရင္ေတာင္မွ
                        
                        ငါ့ဂရုစိုက္မူေတြ
                        နားလည္ေပးပါ
                        မသိခဲ ့ရင္ေတာင္မွ
                        
                        ငါ့ေမွ်ာ္လင့္မူေလးေတြ
                        စာနာေပးပါ
                        နင္စိတ္ရႈပ္မိမယ္ဆိုရင္ေတာင္မွ
                        ",
                "name":  "Leo girl"  

                  
        },
        {
                "id": "3",
                "title": "တိတ္တဆိတ္အခ်စ္ !!",
                "detail": "   
               
                  ကိုယ့္အတြက္ေတာ့
                  အခ်စ္ဆိုတာဟာ . .
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  ကိုယ္ေရးထားတဲ့ ကဗ်ာေလးေတြ ေပးခြင့္မရျခင္း ... ။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  ခ်စ္တယ္လို႔ ေရးထားတဲ့
                  Smsေလး ပို႔ခြင့္မရျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  လြမ္းဆြတ္ေနတဲ့အေၾကာင္းေတြ
                  ဖြင့္ဟေျပာျပခြင့္ မရျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  လြတ္လပ္စြာ စိုးရိမ္ၿပီး
                  စိတ္ပူပန္ခြင့္ မရျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  ေမွ်ာ္လင့္ေနခြင့္ . . . ဆံုး႐ွံုးျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့ လူတစ္ေယာက္က
                  ကိုယ့္အေပၚ လ်စ္လ်ဴ႐ႈၿပီး
                  ေနစိမ့့္ႏိုင္ျခင္းမ်ားရယ္သာ ...။
                  
                လ",
                "name": "ေမာင္ရဲ ့ေကာင္မေလး"
        },
          {
                "id": "4",
                "title": "အလြမ္းဆံုးေန",
                        "detail":   
            "သိပ္လြမ္းလြန္းလာတဲ့အခါ
            ကြာျခားေနတဲ့ မိုင္တိုင္ေတြကို
            ေရတြက္မၾကည့္ပါနဲ႔ကြယ္ ..
        
            စိတ္ေပ်ာ္ရႊင္ေအာင္
            ႀကိဳးစားေနထိုင္တတ္ျခင္းဟာလည္း
            ကိုယ့္အေပၚ ခ်စ္ခင္ျမတ္ႏိုးျခင္းပါပဲလို႔
            ေျပာခ့ဲဖူးတာ အမွတ္ရေပးပါ ..
        
            လြမ္းတယ္
            ေျမနီေရာင္ အခင္းအက်င္းေတြနဲ႔
            အသားတက်မ႐ွိတဲ့အရပ္ေဒသမွာ
            ငါ့မွာ ငါကလြဲၿပီး
            ဘယ္သူမွ မ႐ွိတဲ့အခိုက္အတန္႔ေလး
            ေက်းဇူးျပဳၿပီး ေလလိႈင္းထဲက ေႏြးေထြးေပးပါ ...
        
            ခ်စ္တယ္
            အစြန္းေရာက္လုမတတ္
            အတၱမ်ားမ်ားနဲ႔ ခ်စ္မိခဲ့တ့ဲ
            မိန္းမတေယာက္ရဲ႕ အခ်စ္စစ္စစ္ေတြအတြက္
            ေက်းဇူးျပဳၿပီး အေဝးေရာက္ေနတဲ့
            သစၥာတရားေတြအတြက္
            ေလးနက္ ခိုင္မာစြာ ျဖစ္တည္ေပးပါ ...
        
            သတိရတယ္
            ႐ွင့္ရဲ႕ ဂ႐ုစိုက္မႈ
            ႐ွင့္ရဲ႕ ၾကင္နာယုယမႈႏွင့္
            အျခားေသာ ဆက္စပ္သမွ်
            ေမတၱာတရားမ်ားအားလံုးကို ..တာပဲ",    
                "name":" ေမာင္ရဲ႕ေကာင္မေလး"
                
                
        },
            {
                "id": "5",
               
 	           "title": "ငါး  "                              
	           "detail": 
    "တစ္ဘဝလံုးလံုးလိုမွ်ားေနခဲ႔
    ငါးရယ္လို႔တစ္ေကာင္တစ္ေလမွမမိ
    ၾကည္စမ္း၊မိမယ္႔မိေတာ့
    စၾကာဝဠာၾကီး အေပၚကိုဆြဲတင္လိုက္ေတာ႔
    ငါ႔ ငါးမွ်ားတံဟာ ကိုင္းညႊတ္ၿပီး
    သက္တံၿဖစ္သြား
    ငါ႔ ကိုၿပန္မွ်ားခဲ႔ေပါ႔ ။ ။ ",    
                
	            "name":"ေမာင္ေခ်ာႏြယ္"
                
                
     
      },  
      
      {
                "id": "6",
               
 	        "title": " လူ၏သမုိင္းအက်ဥ္း  "                              
	        "detail":
            "ေရေတြလို စုစည္းၾက
            ေရေတြလို စီးဆင္းၾက။
            အမ်ားသံုးတယ္လီဖုန္း
            အမ်ားသံုးအိမ္သာ
            အမ်ားသံုးစကားလံုး
            အမ်ားသံုးပန္းၿခံ။
            တိမ္ေတြလိုဆင္တူၾက
            တိမ္ေတြလိုသ႑ာန္ကြဲၾက။
            မုဆိုးက စိုက္ပ်ိဳးသူ
            စိုက္ပ်ိဳးသူက ေက်းကြ်န္
            ေက်းကြ်န္က အလုပ္သမား
            ေလးျမားေတြ၊ ထြန္သြားေတြ
            ပိရမစ္ေတြ၊ ေခြ်းစက္ေတြ
            စစ္ပြဲေတြ၊ ဝါဒေတြ။
            မီးလွ်ံလိုကူးစက္ၾက
            ၿပီးေတာ့...
            မီးလွ်ံလိုၿငိမ္းေသၾက။ ။ ",    
                
	        "name":"(သစၥာနီ)"
                
                
     
      },
        
        
           {
                "id": "7",
               
 	            "title": "ေကာင္မေလ းအတြက္.... "                              
	            "detail": 
        "ေကာင္မေလးေရ......
        ဘ၀ဆိုတာ ငါ့အတြက္ေတာ့
        မင္းရဲ႕ခ်စ္ျခင္းနဲ႔မွ စတင္သက္၀င္
        ရွင္သန္ခြင့္ရတဲ့ ပန္းတစ္ပြင့္ေပါ့....
        
        ေဟာသည္ကမၻာတစ္ဆံုး အလွဆံုး
        ဒီလိုစကားလံုးေတြလည္း
        မင္းရဲ႕မူယာထဲမွာပဲ ေပ်ာက္ဆံုးခဲ့တယ္.....
        
        ခ်စ္တယ္ဆိုတဲ့အသံေလး
        ေဟာသည္အေ၀းေျပးရင္ခုန္သံနဲ႔
        တစ္ရံခါဆီကို အခ်ိန္ပိုနဲ႔လြမ္းတယ္...
        
        အခ်စ္ဆိုတာ"အား" ျဖစ္ေစခ်င္တဲ့ငါ့ဆႏၵ
        တစ္ကယ္တမ္းက်ေတာ့"ဓါး"
        စည္းအထပ္ထပ္ၾကားမွာ
        မနီးစပ္ႏိုင္တဲ့ဘ၀ေတြလားလို႔
        အားငယ္စြာငိုဖူးခဲ့ၿပီေလ....
        
        မသပ္မရပ္ေမွ်ာ္လင့္ခ်က္ေတြအတြက္
        မင္နီတားခံရလည္း
        အသေခၤ်ကမၻာတစ္သန္းထိ
        မင္းမ်က္ႏွာေလးခိုးၾကည့္ၿပီး
        မွားမွန္းသိသိနဲ႔ ဆက္ခ်စ္သြားမယ္....
        
        ခြင့္လႊတ္ပါေကာင္မေလးရယ္....... ",    
                
	             "name":"ဂ်စ္တူး "
                
                
     
      },
          {
            "id": "8",
               
 	        "title": "ေမွ်ာ္လင့္ခ်က္  "                              
	        "detail": 
        " ငါ့တုိ႔ႏွစ္ေယာက္ရဲ႕ ကတိစကားသံေတြ
        အရင္လုိ႔ပါပဲ ၾကားေယာင္ေနသလုိ႔
        ငါ့ တမ္းတမႈေတြလည္း……
        အရင္လုိ႔ ေတာင္းတေနဆဲေပါ့……။
        
        
        ဘယ္အရာမွာ မေမွ်ာ္လင့္ေပ့မဲ့……
        မင္းနဲ႔ နီးစပ္ဖုိ႔ေတာ့
        ငါ့ႏွလုံးသားမွာ ရွင္သန္ေနတုန္းပါပဲ…။
        
        
        မင္းက ေက်ာ့ခုိင္းႏုိင္ေပမဲ့လည္း
        ငါ့ရင္ထဲမွာ လြမ္းရလြန္းလုိ႔
        တိတ္တဆိတ္က်ခဲ့ရတဲ့ မ်က္ရည္ေတြက
        မနည္းေတာ့ပါဘူး…………
        ခံစားရတဲ့ ေဝဒနာေန႔ရက္ေတြထဲမွာ
        ႏွလုံးသားကေပးတဲ့ ဒဏ္ရာမ်ားလည္း
        မင္းျပန္လာမွာ……
        ေပ်ာက္ပ်က္ႏုိင္မယ္ ထင္တယ္…။",    
                
	        "name":"တိမ္တိုက္ႏွလုံးသား"
                
                
     
      }
        
    
  ]
}
