{
    "poem": [
        {
                "id": "1",
                "title": "ေမ်ွာ္လင့္ခြင့္",
                "detail":
                " ေမွ်ာ္လင့္ရင္းနဲ ့ပဲ ေပ်ာက္ဆုံးခဲ ့တယ္
                  ေမ့ထားရင္းနဲ ့ပဲျပန္ေတြးျဖစ္တယ္
                  မခ်စ္ပါဘူးဆိုမွလြမ္းမိတယ္
                  မလာပါဘူးဆိုမွေစာင့္ေနမိတယ္
                  စိတ္ဆိုတာလည္းတခါတေလသူလုပ္ခ်င္ရာလုပ္ေနတာပဲ",    
                "name":"alinalay"
                
                
        },
        {
                "id": "2",
                "title": ".....အတၱ",
               "detail": "

                        ငါ့အခ်စ္ေတြ
                        အသိမွတ္ေလးေတာ့ျပဳေပးပါ
                        မတုံျပန္ခဲ ့ရင္ေတာင္မွ
                        
                        ငါ့စကားေလးေတြ
                        လက္ခံေပးပါ
                        ဂရုတစိုက္မနားေထာင္ရင္ေတာင္မွ
                        
                        ငါ့ဂရုစိုက္မူေတြ
                        နားလည္ေပးပါ
                        မသိခဲ ့ရင္ေတာင္မွ
                        
                        ငါ့ေမွ်ာ္လင့္မူေလးေတြ
                        စာနာေပးပါ
                        နင္စိတ္ရႈပ္မိမယ္ဆိုရင္ေတာင္မွ
                        ",
                "name":  "Leo girl"  

                  
        },
        {
                "id": "3",
                "title": "တိတ္တဆိတ္အခ်စ္ !!",
                "detail": "   
               
                  ကိုယ့္အတြက္ေတာ့
                  အခ်စ္ဆိုတာဟာ . .
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  ကိုယ္ေရးထားတဲ့ ကဗ်ာေလးေတြ ေပးခြင့္မရျခင္း ... ။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  ခ်စ္တယ္လို႔ ေရးထားတဲ့
                  Smsေလး ပို႔ခြင့္မရျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  လြမ္းဆြတ္ေနတဲ့အေၾကာင္းေတြ
                  ဖြင့္ဟေျပာျပခြင့္ မရျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  လြတ္လပ္စြာ စိုးရိမ္ၿပီး
                  စိတ္ပူပန္ခြင့္ မရျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့
                  လူတစ္ေယာက္အတြက္
                  ေမွ်ာ္လင့္ေနခြင့္ . . . ဆံုး႐ွံုးျခင္း ...။
                  
                  ကိုယ္ခ်စ္ေနတဲ့ လူတစ္ေယာက္က
                  ကိုယ့္အေပၚ လ်စ္လ်ဴ႐ႈၿပီး
                  ေနစိမ့့္ႏိုင္ျခင္းမ်ားရယ္သာ ...။
                  
                လ",
                "name": "ေမာင္ရဲ ့ေကာင္မေလး"
        },
          {
                "id": "4",
                "title": "အလြမ္းဆံုးေန",
                        "detail":   
            "သိပ္လြမ္းလြန္းလာတဲ့အခါ
            ကြာျခားေနတဲ့ မိုင္တိုင္ေတြကို
            ေရတြက္မၾကည့္ပါနဲ႔ကြယ္ ..
        
            စိတ္ေပ်ာ္ရႊင္ေအာင္
            ႀကိဳးစားေနထိုင္တတ္ျခင္းဟာလည္း
            ကိုယ့္အေပၚ ခ်စ္ခင္ျမတ္ႏိုးျခင္းပါပဲလို႔
            ေျပာခ့ဲဖူးတာ အမွတ္ရေပးပါ ..
        
            လြမ္းတယ္
            ေျမနီေရာင္ အခင္းအက်င္းေတြနဲ႔
            အသားတက်မ႐ွိတဲ့အရပ္ေဒသမွာ
            ငါ့မွာ ငါကလြဲၿပီး
            ဘယ္သူမွ မ႐ွိတဲ့အခိုက္အတန္႔ေလး
            ေက်းဇူးျပဳၿပီး ေလလိႈင္းထဲက ေႏြးေထြးေပးပါ ...
        
            ခ်စ္တယ္
            အစြန္းေရာက္လုမတတ္
            အတၱမ်ားမ်ားနဲ႔ ခ်စ္မိခဲ့တ့ဲ
            မိန္းမတေယာက္ရဲ႕ အခ်စ္စစ္စစ္ေတြအတြက္
            ေက်းဇူးျပဳၿပီး အေဝးေရာက္ေနတဲ့
            သစၥာတရားေတြအတြက္
            ေလးနက္ ခိုင္မာစြာ ျဖစ္တည္ေပးပါ ...
        
            သတိရတယ္
            ႐ွင့္ရဲ႕ ဂ႐ုစိုက္မႈ
            ႐ွင့္ရဲ႕ ၾကင္နာယုယမႈႏွင့္
            အျခားေသာ ဆက္စပ္သမွ်
            ေမတၱာတရားမ်ားအားလံုးကို ..တာပဲ",    
                "name":" ေမာင္ရဲ႕ေကာင္မေလး"
                
                
        }
        
    
  ]
}
