{
    "taryar": [
        {
                "id": "1",
 "title": "ျဖစ္စဥ္",
 "poemdetail": "
တစ္ခါတေလမွာေတာ့လည္း ေတြးၾကည့္မိပါတယ္
နက္ျဖန္ခါ ေသသြားရင္ ဘာျဖစ္မလဲလို႔။
လုပ္ခ်င္တာေတြ လုပ္ခဲ့ၿပီးၿပီ
(မလုပ္ရေသးတာေတြလည္း အမ်ားႀကီး)
ျဖစ္ခ်င္တာေတြ ျဖစ္ခဲ့ၿပီးၿပီ
(မျဖစ္ရေသးတာေတြလည္း အမ်ားႀကီး)
နက္ျဖန္ခါမွာလို႔ စဥ္းစားလိုက္ျပန္ေတာ့
နက္ျဖန္ခါေတြကလည္း အမ်ားႀကီး
ဒီလိုနဲ႔ပဲ
ဘ၀မွာ ေနေပ်ာ္ရတာပါပဲ ကေလးရယ္။
"	
                
        },
        {
               "id": "2",
 "title": "ေန",
 "poemdetail": 
"ၾကယ္ကေလးေတြ စိုးစီစိုးစီနဲ႔ပဲ
ငါ ႏိုးခဲ့ရ…။
ေမွာ္ဆရာရဲ႕ လြယ္အိတ္ထဲက
လြတ္ထြက္လာတဲ့ေနလံုးလို
ကတစ္ေတာင္ၿပီးတစ္ေတာင္ နီလဲ့ခဲ့ရ…                                                              
ငါ ေပ်ာ္တယ္… ငါ့ဘာသာလည္း ေပ်ာ္တယ္
ငါေၾကာင့္ သူမ်ားေတြေပ်ာ္တာကိုၾကည့္ၿပီးေတာ့လည္း
ငါ ေပ်ာ္တယ္။
ငါဟာ                                                     
ဘယ္ေတာ့မွ တစ္ကိုယ္ေတာ္ မျဖစ္ခဲ့ပါဘူးကြယ္။
"	
        },
        {
                "id": "3",
 "title": "ေႏြခံစားမႈ",
"poemdetail": 
"အေငြ႔တေထာင္းထေအာင္ပူရဲ႕
လူတစ္ေယာက္ထဲက တစ္ေႏြလံုးျဖစ္ရတယ္
ဒီ႐ိုးျပတ္ကိုေက်ာ္ရင္ေရာက္ပါၿပီတဲ့…။
ပတ္ၾကားအက္ထဲကလူကအသံကုန္ေအာ္တယ္…။
မိုးနတ္မင္းၾကီးရယ္….
ကၽြန္ေတာ့္ကိုယ္ေပၚကို မိုးတစ္ပံု႔ႏွစ္ပံု႔ရြာေပးပါ…
ကၽြန္ေတာ္စိတ္ေတြက
မုတ္သုန္ကို ဆာေလာင္မြတ္သိပ္လြန္းလို႔ပါ။
"	
        },
        {
              "id": "4",
                "title": "ရည္စားစာ",
	   "poemdetail":
"စာရြက္ေပၚမွာပဲ နင့္ကုိခ်စ္ေနရံုနဲ႔ေတာ႔ 
ငါ႔ဘဝက မင္ကုန္တာပဲ အဖတ္တင္လိမ္႔မယ္။ 
မပ်ံသန္းႏိုင္တဲ႔ငွက္ လို႔ ေျပာတုိင္း 
ပင္ဂြင္းငွက္ကို ေျပးျမင္ရင္ 
နင့္ကုိငါ မေခၚခ်င္ဘူး။ 
ေက်ာင္းအုပ္ႀကီး ဖတ္ဖို႔ေရးတဲ႔စာမဟုတ္လို႔ 
ေက်ာင္းသြားေဖာ္ေလး ဖတ္ေစခ်င္တာ 
ငါ႕ေစတနာပါ။ 
နင့္ႏွလံုးသားကုိ နင္ဖုန္းေခၚပါ 
ၿပီးမွ ငါ႕ကုိစာျပန္ပါ။ 
"	
        },
        {
                "id": "5",
                "title": "မာယာ",
	   "poemdetail": 
"သူရွာတာက 
သူရဲ႕ "ႏွင္းဆီပြင့္" တဲ႔ 
(ဟုတ္မဟုတ္ေတာ႔ မသိဘူး) 

တိတ္တိတ္ကေလးေရြ႕လ်ားလာရင္း 
ေနာက္ဆံုးမွာ သူဟာ. . . 
ေမွာ္ရံုကုိ ရင္ဖြင့္ၾကည့္လိုက္တယ္ 
(ဘာကိုျမင္သလဲဆိုတာ မေျပာဘူး)

အဲဒီလိုနဲ႔ 
သိန္းခိုၿမိဳ႕ႀကီးလည္း 
မီးပံုထဲကုိ တစ္ရွဴးထိုးခုန္ခ် 
(မ်က္ျမင္သက္ေသမရွိဘူး ဒါေပမယ္႔... ေသခ်ာတယ္)

သူကေတာ႔ 
သူ႔အျမင္အတိုင္း ျပန္ေျပာျပတယ္ 
"စၾကာဝဠာက 
ႏွင္းဆီပြင့္ကေလးကုိ မ်ိဳခ်လိုက္တာ" တဲ႔ 
နားေထာင္ၾကည့္ေလ (အဲဒီေနာက္ သူထြက္ခြာသြားေလရဲ႕ 
အခုေတာင္ ျမင္းခြာသံေတြကို ၾကားရေသးတယ္)
"	
        },
        {
               "id": "6",
                "title": "ပဳစားခဲ႔တဲ႔သ",
	   "poemdetail": 
"မေန႔ကမွ ကုိယ္႔ကိုယ္ကုိ ငံု႔ကုိင္းၾကည့္မိရဲ႕
ကၽြန္ေတာ္႔ရဲ႕ ထြက္သက္ဝင္သက္ကေလးေတာင္ 
အရပ္အေတာ္ျမင့္ခဲ႔ၿပီ။

လမ္းထိပ္က ေသြးေႏြးသတၱဝါေတြအတိုင္းပါပဲ 
ေလာကဓံ ခြန္းႀကီး၊ ခြန္းငယ္ေတြၾကားမွာ 
ကၽြန္ေတာ္ဟာလည္း ဝူးဝူးဝါးဝါးနဲ႔ 
"လူ" အျဖစ္ "ပြင့္" ခဲ႔ရတာပါ။

တကယ္ဆို ကဗ်ာဟာ 
အခ်စ္ဦးမသိေအာင္ ေရးရတဲ႔အရာေပါ႕ 
ကံ႔ေကာ္နဲ႔ အဖူးေရာအပြင့္ေရာ လြဲခဲ႔ရသလိုမ်ိဳး ဘာညာဘာညာ 
အဲဒီလို မာယာအမႈကုိလည္း 
ကိုယ္တိုင္ကိုယ္က် ျပဳခဲ႔ဖူးၿပီ။

တစ္ခါတစ္ရံ ေလပူေတြအေဝ႔မွာေတာ႔ 
လမ္းေလွ်ာက္သူတို႔ရဲ႕ ဘာသာဘာဝ တုန္ခါယိမ္းေသြဖူးတယ္ 
အဲဒါကလြဲရင္ သူလိုကုိယ္လိုေလာက္ေတာင္ 
ကၽြန္ေတာ္ မေကာက္ေကြ႕ခဲ႔ပါဘူး။

ကၽြန္ေတာ္နဲ႔ သိုးထိန္းတို႔ ခုလိုမ်ိဳးစကားစိမ္းဆိုၾက 
ေၾသာ္ တစ္ခုေတာ႔ရွိတယ္ 
ကၽြန္ေတာ္မပါဘဲနဲ႔လည္း ဧရာဝတီျမစ္ဟာ စီးျမဲစီးေနလိမ္႔မယ္
အဲဒါကို ေျပာဖုိ႔ က်န္ခဲ႔တယ္။ 

"	
        },
        {
                "id": "7",
                "title": "ထင္းေခြသ",
	   "poemdetail": 
"လူခ်င္းထိခိုက္သံကို ၾကားရမွမဟုတ္ပါဘူး 
ဝတ္မႈန္ကေလးရဲ႕ သြားသံလာသံကုိ ၾကားရတာကလည္း
 ဘဝပဲ. . . ။ 
အဲဒီေန႔ကမွ ငါကလည္း ထင္းရွာထြက္မိတယ္ 
ေနာက္ဆံုးေတာ႔ 
သစ္ပင္ေတြကုိ ေသခိုင္းရမယ္႔အစား 
ပုဆိန္ကို ငါသတ္လိုက္တယ္။
"	
        },
         {
                "id": "8",
                "title": "",
	   "poemdetail": 
"အေဝးႀကီေ၀းေစရမယ္တဲ႔ 
ပင္လယ္က 
သူ႔တစ္ကုိယ္လံုးကုိ 
ဖြင့္ၿပီးေျပးတယ္။ 

မီးျပတိုက္က. . . 
ကဆုန္ေပါက္ၿပီး ေျပးမလိုက္ပါဘူး။ 

သူ႕အလင္းလဲ႔မႈန္နဲ႔ 
ပင္လယ္သားေပါက္ကေလးရဲ႕ ဖြင့္ပြဲကုိ 
. . . ျပည့္စံုေစလိုက္တယ္။ 
"	
        },
         {
               "id": "9",
                "title":"ဓါတ္ပံုေလး",
	   "poemdetail": 
"မိုးလံုေလလံု 
ႏွလံုးအိမ္ထဲက ဓါတ္ပံုေလး 
ထုတ္ထုတ္ၾကည့္ျဖစ္တယ္ 
သတိရတိုင္း 
ေတာင့္တတိုင္း ရႊဲနစ္ 
ႏွလံုးအိမ္ထဲက မ်က္ရည္ေတြ 
ငါက ဓါတ္ပံုေလးကုိ ေတြရီေငး 
ဓါတ္ပံုေလးက ငါ႔ကုိ ေတြရီေငး 
လြမ္းတယ္။ 
"	
        },
         {
              "id": "10",
                "title": "ပလံု",
	   "poemdetail": 
"ေရထဲကိုခဲက်သြားတာလည္းၿဖစ္နိင္တယ္….
ေရထဲက ငါးခုန္တက္လာတာလည္း ၿဖစ္နိင္တယ္….
တစ္ေန႔မွာ ငါ႔အထၳဳပၸတၱိကို ငါဖြင့္ၾကည့္လိုက္တယ္….
ဘယ္လိုၿဖစ္သြားသလဲမသိဘူး…
“ပလံု” "	
        },
         {
                "id": "11",
                "title": "နဂါးေခ်ာ့ေတး",
	   "poemdetail": 
"ကလူ ….. ကလူ လို႔
ငါ႔ကိုဘယ္သူေခ်ာ့ရဲသလဲ
တကယ္ေတာ့ ေခ်ာ့တယ္ဆိုတာ
ေပ်ာ့ေျပာင္းေစလို႐ံုတင္ မကပါဘူး
ေျဖသိမ့္ေပးတဲ့ သေဘာလဲပါတယ္
“ခ႐ူး…ခ႐ူး” တဲ့
မရဏမင္းက
ႏွာမႈတ္သံနဲ႔ ငါ႔ကိုေခ်ာ့ၿပီ
ေျခာက္ျခားထိတ္လန္႔စြာ….ငါ….ေက်းဇူးတင္ပါတယ္
သူ႔ကိုမွ ခြင့္လႊတ္နားလည္ ႏုိင္ေသးရင္
က်န္တဲ့သူေတြကုိ ဘာမွေၿပာစရာမရွိဘူး မဟုတ္လား…
နဂါးေခ်ာ့ ေတးသြားက
နည္းနည္းေတာ့ခါးတာေပါ့ေလ…။
"	
        }
        
    
  ]
}
